
/* Class = "NSTextFieldCell"; title = "Vlastné rozloženia okien si môžete uložiť a používať pri vykonávaní rôznych úloh. Vyberte názov pre rozloženie:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Vlastné rozloženia okien si môžete uložiť a používať pri vykonávaní rôznych úloh. Vyberte názov pre rozloženie:";

/* Class = "NSWindow"; title = "Vytvoriť rozloženie okna"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Vytvoriť rozloženie okna";

/* Class = "NSButtonCell"; title = "Uložiť"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Uložiť";

/* Class = "NSTextFieldCell"; placeholderString = "Bez názvu"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Bez názvu";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Zrušiť";
